Repository: CeleDKo/FishTextGet
Catalog: FishTextGet/Localizable.xcstrings
Source language: ru
Languages: en

# GenerateText
source: Сгенерировать текст
en: Generate Text

# Wait
source: Подождите..
en: Wait..

source: абзацев
en: paragraphes

source: Выбор типа РыбаТекста
en: Choosing the type of FishText

source: заголовков
en: titles

source: Количество
en: Count of

source: Копировать
en: Copy

source: предложений
en: sentences

source: РыбаТекст
en: FishText

source: Скопировано
en: Coped
